export default [
    {
        "id": "1",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "Видеокарта",
        "text": "Это видеокарта",
        "cost": "10000",
        "url": "test.jpeg"
    },
    {
        "id": "2",
        "date": "2016-06-09T01:03:23.000Z",
        "title": "Процессор",
        "text": "Это процессор",
        "cost": "3250"
    },
    {
        "id": "3",
        "date": "2017-06-07T10:02:23.000Z",
        "title": "Кулер",
        "text": "Это куллер",
        "cost": "1100"
    },
    {
        "id": "4",
        "date": "2018-09-01T19:02:00.000Z",
        "title": "HDD",
        "text": "Это HDD",
        "cost": "970"
    },
    {
        "id": "5",
        "date": "2010-09-01T10:02:00.000Z",
        "title": "Корпус",
        "text": "Это корпус",
        "cost": "1000"
    },
    {
        "id": "6",
        "date": "2010-09-01T12:02:00.000Z",
        "title": "Оперативная память",
        "text": "Это опертативная память",
        "cost": "1244"
    },
    {
        "id": "7",
        "date": "2012-10-01T13:02:00.000Z",
        "title": "Блок питания",
        "text": "Это блок питания",
        "cost": "750"
    }
]