export default [
    {
        "id": "1",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "Видеокарта",
        "subtitle": "Nvidia Titan V",
        "text": "Графический чип: GeForce GTX 1070 Ti. Обьем памяти: 8 Гб. Разрядность шины памяти: 256 бит. Тип памяти: GDDR5. Тип системы охлаждения: Активная.",
        "cost": "14799",
        "url": "/img/videocard.jpg"
    },
    {
        "id": "2",
        "date": "2016-06-09T01:03:23.000Z",
        "title": "Процессор",
        "subtitle": "Intel Core i7-8700K",
        "text": "Семейство процессора: Intel Core i7. Тип разьма: Socket 1151. Поколение процессора Intel: Cofee Lake(восьмое). Количество ядер: 6. Инегрированная графика Intel UHD Graphics 630. Внутренняя тактовая частота: 3700 МГц. Обьем кэш памяти 3 уровня. 12 МБ.",
        "cost": "7530",
        "url": "/img/core.jpg"
    },
    {
        "id": "3",
        "date": "2017-06-07T10:02:23.000Z",
        "title": "Кулер",
        "subtitle": "AZZA 3 Hurricane RGB LITE+RF",
        "text": "Размер вентилятора: 120 мм. Тип: Воздушное охлаждение (кулер).",
        "cost": "1402",
        "url": "/img/cool.jpg"
    },
    {
        "id": "4",
        "date": "2018-09-01T19:02:00.000Z",
        "title": "HDD",
        "subtitle": "Western Digital Blue 1TB",
        "text": "Емкость накопителя: 1 ТБ. Тип жесткого диска: Внутренний. Форм-фактор: 3.5. Интерфейс: SATAIII. Скорость вращение шпинделя: 7200 об/мин.",
        "cost": "1256",
        "url": "/img/hdd.jpg"
    },
    {
        "id": "5",
        "date": "2010-09-01T10:02:00.000Z",
        "title": "Корпус",
        "subtutle": "NZXT H500 Matte Black + Red",
        "text": "Форм-фактор материнской платы: ATX, microATX, Mini-ITX. Тип корпуса: Miditower.",
        "cost": "2599",
        "url": "/img/body.jpg"
    },
    {
        "id": "6",
        "date": "2010-09-01T12:02:00.000Z",
        "title": "Оперативная память",
        "subtitle": "HyperX DDR4-2133 8192MB PC4-17000 Fury Black",
        "text": "Обьем памяти: 8 Гб. Тип памяти: DDR4 SDRAM. Частота памяти: 2133 МГц. Схема таймингов памяти: CL14. Количество планок: 1. Назначение: Для настольных ПК.",
        "cost": "2422",
        "url": "/img/ram.jpg"
    },
    {
        "id": "7",
        "date": "2012-10-01T13:02:00.000Z",
        "title": "Блок питания",
        "subtitle": "GameMax GM-500B",
        "text": "Мощность: 500 Вт. Охлаждение: Вентилятор 120 мм. Тип разьема подключения к материнской плате: ATX 20+4pin.",
        "cost": "601",
        "url": "/img/bp.jpg"
    }
]